<?php get_template_part('include/config'); ?>
<?php get_template_part('include/doctype'); ?>
<?php get_template_part('include/header'); ?>
<?php get_template_part('include/content_prepend'); ?>
<?php get_template_part('include/visual-sub'); ?>
<?php get_template_part('include/pankuzu'); ?>

<!-- ▼contents -->
<div id="contents" class="js-animate" data-target="g-header" data-offset="-700" data-repeat="true">
  <main class="js-animate" data-target="g-fixarea" data-offset="600" data-repeat="true">


    <section class="c-section c-section--wide">
        <div class="container">
            <div class="row justify-content-center align-items-center js-animate fly-in u-mb-pc-64 u-mb-sp-32">
                <div class="col-12 col-md-12">
                    <div class="c-headline-leftbig">
                        <h1 class="c-headline-leftbig__ttl">利用規約</h1>
                        <div class="text-start u-font-fc u-mb-pc-20 u-mb-sp-20">
                            <p>この利用規約（以下「本規約」といいます）には、株式会社 L'aide（以下「当社」といいます）が「Laiweb」の名称（理由の如何を問わずサービスの名称又は内容が変更された場合は、当該変更後のサービスを含みます）により提供するサービス（この名称により提供されるすべてのサービスを意味し、オプションや付随するサービスも含み、以下「本サービス」といいます）の提供条件及び当社とユーザーの皆様との間の権利義務関係が定められています。本サービスの利用に際しては、本規約の全文をお読みいただいたうえで、本規約に同意いただく必要があり、本サービスの一部でも利用したときは、本規約のすべてについて同意したとみなされます。</p>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第1条（定義等）</h2>
                            <ol>
                                <li>「ユーザー」とは、第４条の規定に従い本サービスの利用を申込み、当社によって当該申込みを承諾された個人、法人及び団体をいいます。</li>
                                <li>「本サイト」とは、当社が制作および公開する本サービスに関するWebサイトをいいます。</li>
                                <li>「当社サービスサイト」とは、そのドメインが「laiweb.jp」である、当社が運営するウェブサイト（理由の如何を問わず、当社のウェブサイトのドメイン又は内容が変更された場合は、当該変更後のウェブサイトを含みます）を意味します。</li>
                                <li>「本サービス」とは、当社サービスサイト上の利用規約で定められる、当社がユーザーに対して本サイトのデザイン、公開、更新修正代行、ドメイン・サーバー管理を提供する月額制サービスをいいます。</li>
                                <li>「知的財産権」とは、著作権、特許権、実用新案権、意匠権、商標権その他の知的財産権（それらの権利を取得し、又はそれらの権利につき登録等を出願する権利を含みます）を意味します。</li>
                                <li>「オプションサービス利用者」とは、Laiwebを利用していないが、当社が提供するオプションプランを申込み、当社によって当該申込みを承諾された個人、法人及び団体をいいます。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第２条 （総則）</h2>
                            <ol>
                                <li>本規約は、本サービスを利用するすべてのユーザーに適用されるものとし、ユーザーは、本規約の内容を確認しこれに同意した上で、本サービスを利用するものとします。</li>
                                <li>ユーザーは、本サービスを利用するために必要な情報端末等及びインターネット接続環境を、自己の責任と費用において準備するものとします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第3条（本規約の適用、変更等）</h2>
                            <ol>
                                <li>当社は、当社が必要と認めた場合は、本規約を変更できるものとします。本規約を変更する場合、変更後の本規約の施行時期及び内容を当社サービスサイト上での掲示その他の適切な方法により周知し、又はユーザーに通知します。ただし、法令上ユーザーの同意が必要となるような内容の変更の場合は、当社所定の方法でユーザーの同意を得るものとします。</li>
                                <li>当社は、本規約のほか、本サービスの利用に関する条件、よくあるご質問、規程（以下「個別規程」といいます。）を定めることができます。個別規程は、本規約の一部を構成するものとし、当社のホームページにおける掲載その他の方法により公開したときから適用されます。</li>
                                <li>個別規程と本規約の記載に齟齬、矛盾があるときは、特段の定めがある場合を除き、個別規程が優先して適用されます。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第４条 （本サービス利用の申込み）</h2>
                            <ol>
                                <li>本サービスの利用を希望するお客様は、本規約等を遵守することに同意し、本サイト上で当社の定める方法に従い、本サイト上で申込み手続を行うことにより、本サービスの利用の申込みを行うことができます。</li>
                                <li>前項の申込みがあった場合、当社は、ユーザーにサービスを提供します。契約完了時点で、当社とユーザーとの間で本サービスの利用契約（以下「本利用契約」といいます。）が成立するものとします。</li>
                                <li>ユーザーは、自己の登録情報に誤りがあった場合又は変更が生じた場合、自己の責任において、速やかに登録情報を当社の定める方法に従い修正又は変更するものとします。登録情報の内容に虚偽、誤り又は記載漏れがあったこと（メールアドレスの変更に伴う登録情報の更新を怠った場合を含みますが、これに限られません。）によりユーザーに何らかの損害が生じたとしても、当社は一切責任を負いません。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第５条（通知、連絡等）</h2>
                            <ol>
                                <li>当社がユーザーに対して通知、連絡等を行う必要があると判断した場合、郵送、電話、FAX、電子メール、LINE、当社サービスサイトへの掲載等、当社が適当と判断する方法により行うものとします。</li>
                                <li>前項における電子メールによる通知、連絡等は、ユーザーが当社に登録している電子メールアドレス（以下「登録アドレス」といいます）に対して行うものとします。</li>
                                <li>LINE による通知、連絡等は、当サービス公式LINE アカウントに登録したユーザーに対して行うものとします。</li>
                                <li>当社が本条第1 項の通知、連絡等を当社サービスサイト上で行う場合は、当該通知、連絡等を当社サービスサイトに掲載した日をもって、ユーザーに当該通知、連絡等が到達したものとみなします。また、電子メールによって通知、連絡等を行う場合には、当社がユーザーの登録アドレスに対して電子メールを発信した時点をもって、ユーザーに当該通知、連絡等が到達したものとみなします。</li>
                                <li>ユーザーが当社に連絡をする場合、当社が他の方法を指定する場合を除き、お問い合わせフォームにて連絡を行うものとします。当社は、事前に当社が承諾した場合を除き、電話、来訪による連絡はお受けいたしません。</li>
                                <li>当社が、郵送、電話、FAX 又は電子メールによって通知、連絡等を行う場合、かかる通知、連絡等は、ユーザーが当社に対して登録又は通知した連絡先に発信することで足り、当社は、当該連絡先等が不存 在であること、迷惑メールボックスに振り分けられたこと、ユーザーの受信トレイの容量超過により受信できなかったこと、ユーザーが移転・変更したことその他の事情によってユーザーが当社からの通知、連絡等を受信できないことに対する責任を負いません。</li>
                                <li>ユーザーは、当社所定の方法により登録アドレスその他連絡先を変更することができます。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第6 条（本サービスの内容及びオプションサービス等）</h2>
                            <ol>
                                <li>本サービスは、当社サービスサイト掲載のプランの内容に従い、次の各号のとおり、HP 制作およびドメイン取得・移管サービスの業務、ホスティング業務、サーバー保守管理、更新代行、修正変更及びユーザーが自らホームページを更新できるサービスです。
                                    <ul>
                                        <li>無料HP 制作（Web サイトソースコード・データ一式）</li>
                                        <li>当社が制作するHP の更新ツール（以下「ツール」といいます）が動作前提として、当社はHP 制作を行うものとします。また、ユーザーより提供を受けた素材（文章データ、写真データ等、以下「ユーザー提供素材」といいます）と当社AI ツールで生成した素材（文章データ、写真データ等、以下「生成素材」といいます） を基礎とし、特定プランの範囲で、HP 制作を行うものとします。 なお、ユーザーの指示により、ユーザー提供素材以外での HP 制作、または初期制作範囲を超える HP 制作作業が発生する場合、当社は、素材の仕入、作業の項目および別途費用等を提示し、追加費用が発生する場合がございます。その場合事前にユーザーへ当社指定の方法にて事前伝達を致します。</li>
                                    </ul>
                                </li>
                                <li>ドメイン取得・移管サービス
                                    <ul>
                                        <li>ドメイン取得サービス
                                            <ol>
                                                <li>ユーザーは候補となるドメインを決定し、申込フォームにその内容を記載するものとします。当社は、速やかに、ドメインの取得申請を行うものとします。ただし、当社は、当該ドメインの取得を保証するものではなく、ドメイン取得に関して、何ら、責任を負わないものとします。なお、ドメイン取得が出来なかった場合、ユーザーは、速やかに次の候補のドメインを決定し、当社の指定する方法にて、当社に届け出なければならないものとします。</li>
                                            </ol>
                                        </li>
                                        <li>ドメイン移管サービス
                                            <ol>
                                                <li>ユーザーが、既に取得しているドメインを継続して使用することを希望する場合、ユーザーは、申込フォームにその内容を記載するものとします。当社は、ドメイン移管のために必要な申請を行うものとします。ユーザーは、ドメイン移管に必要な情報の提供等、当社に協力をしなければならないものとします。</li>
                                            </ol>
                                        </li>
                                    </ul>
                                </li>
                                <li>当社が提供するホスティング業務は以下のとおりとなります。
                                    <ul>
                                        <li>ホスティング（サーバー容量）2G</li>
                                        <li>メールアカウント数 プランの範囲内</li>
                                    </ul>
                                </li>
                                <li>当社が提供する更新代行サービスは以下のとおりとなります。
                                    <ul>
                                        <li>画像追加入れ替えサービス、テキスト追加編集サービス、更新システム箇所の更新代行サービスは当社指定のフォーム、当サービス公式LINE よりご依頼頂けます。</li>
                                        <li>1 回の更新代行サービスでテキスト追加編集500 文字程度、画像追加入れ替え10 枚までご利用頂けます。提供されたテキストに関しては5000 文字までご利用頂けます。なお納期は1～5 営業日となります。</li>
                                        <li>更新代行サービスの回数制限は特定プランの範囲内の回数とする。</li>
                                        <li>画像およびテキストに使用される素材の用意、著作権の確認はユーザーが責任をもって行うものとします。</li>
                                        <li>本サイトシステム内の納品になります。</li>
                                    </ul>
                                </li>
                                <li>当社は、当社所定のオプションサービスを提供します。ユーザーおよびオプションサービス利用者は、各オプションサービスについて当社が定めた条件によりオプションサービスの提供を受けることができます。オプションサービスの利用に関する詳細及び契約条件は、本規約に別段の定めがある場合を除き、別途定められた規定に従うものとします。オプションサービス利用者は、Laiweb の利用規約にも同意するものとし、本規約の適用を受けるものとします。オプションサービスに関する事項で、本規約又はオプションサービスの規約に定めのない事項については、本規約の規定を準用するものとします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第7 条（利用料金及び契約期間）</h2>
                            <ol>
                                <li>本サービス料金は次の各号のとおりとし、ユーザーは、当サービスサイトの各プランの料金を支払うものとし、支払方法は、口座振替・クレジットカード決済・コンビニ決済からユーザーが選択したものを利用するものとします。
                                    <ul>
                                        <li>月間サービス利用料：ユーザーは、契約申込月から翌月末日にわたり、選択したプランの月額料金を支払うものとし、1か月ごとの自動更新が行われることに同意します。</li>
                                    </ul>
                                </li>
                                <li>ユーザーは、別途当社が定める方法により、オプション契約を申し込むことができます。オプション契約の料金は、別途当サービスサイトに規定するものとし、支払方法は、当社が当社ウェブサイトに定める方法のうち、ユーザーが選択したものを利用するものとします。</li>
                                <li>ユーザーは、利用規約申込日を月間サービス利用料の課金開始日とし、ユーザーが選択した支払方法にて月間サービス利用料を支払うものとします。
                                    <ul>
                                        <li>口座振替による支払いを選択された場合は、当社が指定する条件にしたがって、本サービス料金を、ユーザーが指定する金融機関口座からの自動引落による方法で支払うものとし、当社は決済代行会社より支払いを受けるものとします。</li>
                                        <li>クレジットカード決済による支払を指定された場合は、当社が指定する条件にしたがって、クレジットカード情報を登録し、当社は決済代行会社より支払いを受けるものとします。</li>
                                    </ul>
                                </li>
                                <li>ユーザーは、本サービス料金に消費税相当額を加算した金額を支払うものとします。</li>
                                <li>消費税相当額は利用該当月の税率により計算し、消費税法の改正によって税率が変動した場合は、変動後の税率により計算します。</li>
                                <li>ユーザーは、本サービス利用契約またはオプション契約を変更もしくは終了させる場合には、契約期間満了月の前月25日15時までに更新拒絶の通知が到達しない限り、本サービスの契約は自動更新されます。更新後の期間も1か月間とします。</li>
                                <li>ユーザーは、支払い済みの月間サービス利用料およびオプション契約料について、本規約に特別に定める場合を除き、当社に対し返金を求めることはできません。</li>
                                <li>当社が定める料金の請求に対し支払いの遅滞があった場合には、当社は本サービスの提供は行いません。それにより生じた損害についてはいかなる場合でも当社は一切の責任は負いません。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第8条（ドメインとサーバー）</h2>
                            <ol>
                                <li>本サービスは、ドメイン（ホームページのアドレス）とサーバーをセットで提供するサービスです。また本サービスのサーバーは1台のサーバーを他の利用者と共有する形（以下「共有サーバー」という）です。</li>
                                <li>ユーザーは、取得完了したドメインを変更することはできません。万が一、ユーザーがドメインの変更を希望する場合は、現在のドメインの解約及び新規のドメインを取得する手続を行う必要があるものとし、ユーザーはそれに伴う事務手数料を当社に支払うものとします。なお、ドメイン変更手数料は、１ドメインにつき20,000円（税別）とします。</li>
                                <li>ユーザーは、コンピューターウイルスまたはセキュリティの欠陥等のために本サービスのサーバーその他のコンピューターシステムに保存されているデータ、プログラムその他の電磁的記録が滅失または損傷し、またはこれが改変されることがあることを了承する。</li>
                                <li>当社は、次の各号に掲げるいずれかの事由によりユーザー又は第三者に損害が生じた場合において、 データ・プログラムその他の電磁的記録(以下、「データ等」という)の復旧、ユーザー又は第三者に生じた損害の賠償その他一切の責任を負わない。
                                    <ul>
                                        <li>共用サーバーに蓄積又は転送されたデータ等が乙のサーバーその他の設備の故障又は その他の事由により滅失または損傷したこと。</li>
                                        <li>ユーザー又は第三者が共用サーバーに接続することができず、または共用サーバーに接続する ために通常よりも多くの時間を要したこと。</li>
                                        <li>ユーザー又は第三者が共用サーバーに蓄積されたデータ等を他所に転送することができず、またはこれを他所に転送するために通常よりも多くの時間を要したこと。</li>
                                    </ul>
                                </li>
                                <li>当社は、登録ユーザーに対するサービス向上のため、事前の通知なくしてドメインの登録および管理を行っている業者を変更することができるものとします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第9 条（電気通信回線）</h2>
                            <ol>
                                <li>登録ユーザーが使用する端末機器から当社サイトに接続する電気通信回線は、登録ユーザーの責任 と費用負担において、確保、維持されるものとし、当社は一切の責任を負いません。</li>
                                <li>登録ユーザーは、本サービスを利用するにあたって必要となる一切の通信費用を負担するものとします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第10 条（委託）</h2>
                            <p>当社は本サービスの提供に関する業務の全部もしくは一部をユーザーの承諾なしに、第三者に委託することができます。</p>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第11 条（著作権）</h2>
                            <ol>
                                <li>ユーザーは、提出する素材が第三者の著作権、その他の権利を侵害しないことを保証します。</li>
                                <li>当社は、提供するツールおよび素材が第三者の権利を侵害しないことを保証します。</li>
                                <li>ユーザーは、当社がHP 制作に必要な範囲内で、ユーザー提供素材の内容や表現に変更を加えることができることを了解し、同意します。ただし、ユーザーが変更を禁止する旨を書面で提示した場合は、この限りではありません。</li>
                                <li>当社によって提供されるツール、プログラム、ホームページデザイン、画像、その他の構成要素に関する知的財産権は当社または当社に許諾された者に帰属し、ユーザーに移転するものではありません。</li>
                                <li>ユーザーの提供素材に関する著作権はユーザーに帰属しますが、当社はこれらの素材を本サービスの運営やプロモーションに利用することができます。ユーザーは、これらの素材が当社によって使用されることに同意し、これに関連する権利を当社に譲渡します。</li>
                                <li>当社は、ユーザー提供素材の使用によって生じる権利侵害またはその他の問題について一切の責任を負いません。ユーザーは、権利侵害やその他の問題についての責任を負うものとし、当社を損害賠償することなくこれらの問題に対処しなければなりません。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第12 条（禁止事項）</h2>
                            <p>ユーザーは、本サービスの利用にあたり、以下の行為をしてはなりません。</p>
                            <ol>
                                <li>他の利用者のアカウント、パスワードを不正に使用する行為</li>
                                <li>著しいアクセスの集中を発生させるWEB サイトの運営および大量に電子メールを送信する等、当社のサーバーに過大な負荷を与える行為等により、当社、サーバーを共有する他の利用者または第三者に迷惑・不利益を与える行為、または本サービスに支障をきたす恐れのある行為</li>
                                <li>著作権、特許権、実用新案権、意匠権、商標権、肖像権、パブリシティ権、プライバシー権その他、当社または第三者の権利を侵害する行為</li>
                                <li>わいせつ等公序良俗に反するもの、青少年に有害と思われるもの、ポルノまたは虐待に関する画像・映像・音声・文字等の掲載および収録媒体等の 物品販売等をする行為</li>
                                <li>特定商取引に関する法律・銃刀法・麻薬・ワシントン条約その他関連条約等の法令の定めに違反するものを販売する行為</li>
                                <li>法令で許認可を義務付けられている商品について、必要とされる許認可なしに販売する行為</li>
                                <li>商品券・プリペイドカード・印紙・切手・回数券・その他の有価証券等の金券類を販売する行為</li>
                                <li>他の本サービス利用者または第三者の個人情報を売買または譲受にあたる行為、またはそれらのおそれのある行為</li>
                                <li>現金の立替、過去の売掛金の清算等、本サービスを通じての商品販売に関係のない債権の回収に使用する行為</li>
                                <li>無限連鎖講（ネズミ講）を開設し、またはこれを勧誘および運営する行為</li>
                                <li>有害なコンピュータープログラムの送信等、当社による本サービスの提供または他の利用者による本サービスの利用に支障を生じさせる行為</li>
                                <li>コンピューターのソフトウェア、ハードウェア、通信機器の機能を妨害、破壊、制限するようにデザインされたコンピューターウイルス、コンピューターコード、ファイル、プログラム等を頒布する行為</li>
                                <li>迷惑メール、スパムメール、無限連鎖講等不特定多数の者に対して、その意思に反し、もっぱら勧誘・営利等を目的とし、電子メール等を利用し情報発信をする行為</li>
                                <li>他の本サービス利用者、第三者もしくは当社が入力した情報を不正に取得・漏洩・改ざんする行為</li>
                                <li>選挙の事前運動、選挙運動またはこれらに類以する行為、および公職選挙法に抵触する行為</li>
                                <li>第三者に対し、無断で広告・宣伝・宣伝勧誘等の電子メールを送信する行為、受信者が嫌悪感を抱く電子メール（嫌がらせメール）を送信する行為、または犯罪幇助のおそれのある電子メールを送信する行為</li>
                                <li>送信元が架空のアドレスによる電子メールを送信する行為、または番号順やアルファベット順等ランダムに生成した電子メールアドレスに対して電子メールを送信する行為</li>
                                <li>本サービスを利用したインターネット上での商品販売・サービス提供に関係のない債権の回収に本サービスを利用する行為</li>
                                <li>犯罪を教唆または幇助する商品の販売・サービスの提供を行う行為</li>
                                <li>当社または第三者に対する差別・誹謗中傷または名誉・信用を毀損する行為</li>
                                <li>法令に違反する行為または犯罪行為に関連する行為</li>
                                <li>当社、本サービスの他の利用者またはその他の第三者に対する詐欺または脅迫行為</li>
                                <li>公序良俗に反する行為</li>
                                <li>当社が提供するソフトウェアその他のシステムに対するリバースエンジニアリングその他の解析行為</li>
                                <li>本サービスの運営を妨害するおそれのある行為</li>
                                <li>当社のネットワークまたはシステム等への不正アクセス</li>
                                <li>第三者への成りすまし行為</li>
                                <li>当社、本サービスの他の利用者またはその他の第三者に不利益、損害、不快感を与える行為</li>
                                <li>反社会的勢力等への利益供与</li>
                                <li>前各号の行為を直接または間接に惹起し、または容易にする行為</li>
                                <li>前各号の行為を試みること</li>
                                <li>その他、当社が不適切と判断する行為</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第13条（本サービスの提供の停止等）</h2>
                            <ol>
                                <li>当社は、定期的にまたは必要に応じて、保守作業のために、本サービスを一時的に休止することができるものとします。</li>
                                <li>当社は、保守作業を行う場合には、事前にユーザーに対してその旨を通知するものとします。ただし、緊急の場合には、事前の通知をすることなく本サービスを休止し、事後速やかにユーザーに通知するものとします。</li>
                                <li>第1項に定めるほか、当社は、第三者による妨害行為等により本サービスの継続がユーザーに重大な支障を与えるおそれがあると判断される場合、その他やむを得ない事由がある場合にも、本サービスを一時的に休止することができるものとします。</li>
                                <li>当社は、本条に基づいてなされた本サービスの休止によってユーザーに生じた不利益、損害について責任を負いません。</li>
                                <li>本条に基づき本サービスの利用が停止された場合であっても、本契約が解除されるまでの間については、利用者は、料金等の支払義務を免れないものとします。また、当社は、本条に基づく本サービスの利用停止により利用者に発生した損害について、一切の責任を負わないものとします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第14条（利用制限および登録抹消）</h2>
                            <ol>
                                <li>当社は、以下の場合には、事前の通知または催告することなく、ユーザーに対して、本サービスの全部もしくは一部の利用を制限し、またはユーザーとしての登録を抹消することができるものとします。
                                    <ul>
                                        <li>本規約のいずれかの条項に違反した場合</li>
                                        <li>登録事項に虚偽の事実があることが判明した場合</li>
                                        <li>本サービスの利用料金につき、2か月以上支払いがない場合</li>
                                        <li>支払停止もしくは支払不能となり、または破産手続開始、民事再生手続開始もしくはこれらに類する手続開始の申立てがあった場合</li>
                                        <li>その他、当社が本サービスの利用を適当でないと判断した場合</li>
                                    </ul>
                                </li>
                                <li>前項各号のいずれかの事由に該当した場合、ユーザーは、当社に対して負っている債務の一切について当然に期限の利益を失い、直ちに当社に対して全ての債務の支払を行わなければなりません。</li>
                                <li>当社は、本条に基づき当社が行った行為によりユーザーに生じた損害について、一切の責任を負いません。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第15条（解約）</h2>
                            <ol>
                                <li>ユーザーが、解約（自動更新の停止も含みます）を希望する場合は当社所定の方法によりその旨を当社に通知する必要があります。</li>
                                <li>解約にあたり、ユーザーは、契約満了月の前月25日15時までに通知する必要があります。更新後の期間も1か月間とします。日割精算等による返金を含めた一切の返金は行いません。</li>
                                <li>利用契約が終了した場合、ユーザーは本サービスにおいて使用していたドメイン、ホームページデザイン、その他当社から提供された資産の使用を直ちに終了するものとします。また、利用契約が終了した場合、当社は、ユーザーデータを削除できるものとし、削除によりユーザーが損害を被ったとしても、当社は一切の責任を負わないものとします。</li>
                                <li>前項にかかわらず、利用契約終了までに限り、ユーザーは当社に対しドメイン移管の費用を支払ったうえで、当社所定の方法によるドメインの移管を求めることができます。ドメイン移管の費用は、１ドメインにつき20,000円（税別）とします。</li>
                                <li>退会後の利用者情報の取扱いについては、第18条の規定に従うものとします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第16条（本サービスの内容の変更、終了）</h2>
                            <ol>
                                <li>当社は、当社の都合により、本サービスの内容を変更し、または提供を終了することができます。</li>
                                <li>当社が本サービスの内容を変更し、または提供を終了する場合、当社はユーザーに事前に通知するものとします。</li>
                                <li>当社は、本サービスの内容の変更および終了により、ユーザーまたは第三者が被ったいかなる不利益または損害について、一切の責任を負いません。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第17条（保証の否認および免責）</h2>
                            <ol>
                                <li>当社は、本サービスにより提供するコンテンツの内容につき如何なる保証も行うものではありません。コンテンツの内容に誤りが発見された場合その他当社が必要と判断した場合において、当社が情報のアップデートをする場合がありますが、かかるアップデートを行う義務を当社が負うものではありません。</li>
                                <li>ユーザーは、本サービスを利用することが、ユーザーに適用のある法令、業界団体の内部規則等に違反するか否かを自己の責任と費用に基づいて調査するものとし、当社は、本サービスがユーザーの特定の目的に適合すること、期待する機能・商品的価値・正確性・有用性を有すること、ユーザーによる本サービスの利用が、ユーザーに適用のある法令、業界団体の内部規則等に適合することを何ら保証するものではありません。</li>
                                <li>本サービスまたは当社サービスサイトに関連してユーザーと他のユーザーまたはユーザーの顧客等第三者との間において生じた取引、連絡、紛争等については、ユーザーの責任において処理および解決するものとし、当社はかかる事項について一切責任を負いません。</li>
                                <li>当社が本サービスを提供するために利用している第三者のシステム等の仕様や規約が変更されたことにより、当社コンテンツの閲覧等、ユーザーが本サービスを利用することが不可能となった場合でも、ユーザーは当社に支払った利用料金について、当社に対し返金を求めることができないものとします。また、これにより、ユーザーまたは第三者が被ったいかなる不利益または損害について、一切の責任を負わないものとします。</li>
                                <li>当社は、当社による本サービスの提供の中断、停止、終了、利用不能または変更、ユーザーの情報の削除または消失、ユーザーの登録の取消、本サービスの利用によるデータの消失または機器の故障又は損傷、その他本サービスに関連してユーザーが被った損害につき、本規約に特別に定める場合を除き、賠償する責任を一切負わないものとします。</li>
                                <li>当社がユーザーに対して損害賠償義務を負う場合（消費者契約法その他の法律の適用による場合等）、賠償する損害の範囲は、損害の事由が生じた時点から遡って過去１ヶ月の期間にユーザーから現実に受領した本サービスの利用料金の総額を上限とします。なお本条は、債務不履行責任、契約不適合責任、原状回復義務、不法行為その他損害発生原因を問わず全ての損害等に適用されるものとします。また、付随的損害、間接損害、特別損害、将来の損害および逸失利益にかかる損害については、賠償する責任を負わないものとします。</li>
                                <li>当社は、当社サービスサイトにマルウェアが存在しないことを保証するものではありません。ユーザーは自身の保護のための安全対策を講じるものとします。</li>
                                <li>当社サービスサイトから他のウェブサイトへのリンクまたは他のウェブサイトから当社サービスサイトへのリンクが提供されている場合でも、当社は、当社サービスサイト以外のウェブサイトおよびそこから得られる情報に関して如何なる理由に基づいても一切の責任を負わないものとします。</li>
                                <li>当社は、本サービスの内容、ユーザーが本サービスを通じて得る情報及び情報の利用により得た成果等について、その完全性、正確性、確実性、有用性、合法性、ユーザーの特定の目的への適合性等、いかなる保証も行いません。</li>
                                <li>ユーザーデータ、ユーザーが本サービスに登録した情報及び本サービスを通じてやりとりされる情報等は、不慮のシステムトラブル等により失われることがあります。当社は、これらの情報等についてバックアップを行う義務及び失われた情報を修復する義務は負わないものとし、かかる事態によりユーザーに生じた損害について、当社は一切その責任を負わないものとします。</li>
                                <li>本サービスの利用に供する装置、ソフトウェア又は通信網の瑕疵、障害、動作不良又は不具合により、ユーザーに損害が生じた場合であっても、当社は一切その責任を負わないものとします。</li>
                                <li>本サービスにおいて、ユーザー間又はユーザーと第三者間で生じたトラブルに関して、当社は一切その責任を負わないものとします。この場合、他のユーザー又は第三者が当社に対して責任を追及したために当社が防御費用（弁護士報酬及び訴訟費用を含みます）、損害賠償金の支払い、和解金の支払い、その他の損害を被り又は費用の支出をしたときは、ユーザーは直ちに当社の損害及び支出した費用を補償するものとします。</li>
                                <li>当社は、次の各号に掲げる場合、ユーザーの登録情報も含め、本サービスのサーバー上の全ての情報を閲覧したり、保存したり、第三者に開示すること（以下「閲覧等」とします）ができるものとします。また、これにより生じたいかなる損害についても、当社は一切その責任を負わないものとします。なお、本項の規定は、当社に閲覧等を行うべき義務を課すものではありません。
                                    <ul>
                                        <li>本規約違反の有無等を確認する必要があるとき</li>
                                        <li>人の生命、身体及び財産等に差し迫った危険があり、緊急の必要性があるとき</li>
                                        <li>裁判所や警察等の公的機関から、法令に基づく正式な照会を受けたとき</li>
                                        <li>本サービスの技術的不具合を解消するために必要なとき</li>
                                        <li>ユーザーが閲覧等に同意したとき</li>
                                        <li>当社が閲覧等の同意を求めた後、これを拒否する旨の当該ユーザーの回答が当社に到達しなかったとき</li>
                                        <li>その他本サービスを適切に運営するために必要が生じたとき</li>
                                    </ul>
                                </li>
                                <li>本サービス上に他のウェブサイトへのリンクが設置されている場合、当該リンク先のサイト等、当該サイト等上のコンテンツ、広告、商品、役務等について、当社は一切関与せず、また、その責任を負わないものとします。</li>
                                <li>当社は、本サービスへのアクセス過多（不正な攻撃に限らず、一般ユーザーからの一時的なアクセス集中を含みます）、その他予期せぬ要因で本サービスの安定的な運営に支障が生じるおそれがあると判断したときは、本サービスの全部又は一部の停止を行うことがあります（停止の範囲は、アクセスが集中したユーザーのウェブサイトに限りません）。また、当該停止によって生じたいかなる損害についても、当社は一切その責任を負わないものとします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第１８条（個人情報及び秘密保持）</h2>
<ol>
    <li>当社によるユーザーの個人情報の取扱いについては、別途当社プライバシーポリシーの定めによるものとし、ユーザーはこのプライバシーポリシーに従って当社がユーザーの利用者情報を取扱うことについて同意するものとします。</li>
    <li>当社およびユーザーは、相手方から提供された個人情報および非公知の情報について、事前の書面による承諾がある場合を除き、秘密として保持し、第三者に開示または漏洩しないものとします。ただし、以下の場合はこの限りではありません。</li>
    <ul>
        <li>法令に基づき開示を求められた場合</li>
        <li>相手方の同意を得た場合</li>
        <li>業務遂行上、秘密保持義務を負う委託先に開示する場合</li>
    </ul>
    <li>当社は、ユーザーから提供された情報を、本サービスの提供および契約上の義務履行の目的にのみ利用するものとし、目的外の利用を行わないものとします。</li>
    <li>秘密保持義務は、本契約終了後も5年間継続するものとします。ただし、特段の合意がある場合は、その合意内容を優先します。</li>
</ol>


                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第19条（本サービス利用契約上の地位の譲渡等）</h2>
                            <ol>
                                <li>ユーザーは、当社への事前の承諾なく、利用契約上の地位または本規約に基づく権利もしくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。</li>
                                <li>当社は本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い利用契約上の地位、本規約に基づく権利および義務並びにユーザーの登録事項その他の顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、ユーザーは、かかる譲渡につき本項において予め同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第20条（不可抗力）</h2>
                            <p>当社は、天災、法令・規則の制定・改廃、疫病・感染症の流行その他の不可抗力によって本サービスの履行が妨げられた場合には、本サービス利用契約その他の一切の規定にかかわらず、かかる不可抗力によって利用者に生じた損害について一切の責任を負担しません</p>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第21条（本規約の有効性）</h2>
                            <ol>
                                <li>本規約の規定の一部が法令・判決・命令等に基づいて無効と判断されても、本規約のその他の規定は有効とします。</li>
                                <li>本規約の規定の一部があるユーザーとの関係で無効とされ、又は取り消された場合でも、本規約はその他のユーザーとの関係では有効とします。</li>
                            </ol>

                            <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第22条（準拠法、管轄裁判所等）</h2>
                            <ol>
                                <li>本規約の成立、効力、履行及び解釈に関しては、日本国法が適用されるものとします。</li>
                                <li>本規約の解釈を巡って疑義が生じた場合、当社は合理的な範囲でその解釈を決定できるものとします。</li>
                                <li>当社とユーザーとの間におけるすべての紛争については、訴額に応じて東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とします。</li>
                            </ol>

                            <p class="text-end"><br>2024年2月6日制定</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="c-section c-section--wide">
        <div class="container">
            <div class="row justify-content-center align-items-center js-animate fly-in u-mb-pc-64 u-mb-sp-32">
                <div class="col-12 col-md-12">
                    <div class="c-headline-leftbig">
                        <h1 class="c-headline-leftbig__ttl">ドメインサーバー・メール利用プラン個別規定</h1>
                        <div class="text-start u-font-fc u-mb-pc-20 u-mb-sp-20">
                        「ドメインサーバー・メール利用プラン」（以下「本プラン」といいます）は、株式会社 L'aide（以下「当社」といいます）が提供する
                        「Laiweb」のオプションプランです。本規定は、本プランの提供者である当社と本プランの利用者（以下「利用者」といいます）との間の本プランに関する権利義務関係を定めています。本プランの利用に際しては、Laiweb の利用者であるか否かに関わらず、本規定および
                        Laiweb の利用規約の全文をお読みいただいたうえで、同意いただく必要があります。同意いただいた時点で契約が成立します。
                    </p>
                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第1条（適用）</h2>
                        <ol>
                            <li>本規定は、ドメインサーバー・メール利用プランの提供条件及び利用に関する当社と利用者との間の権利義務関係を定めることを目的とし、当社と利用者との間のドメインサーバー・メール利用プランの利用に関わる一切の関係に適用されます。</li>
                            <li>当社が当社サービスサイト上で掲載するドメインサーバー・メール利用プラン利用に関する注意書き・ルール等は、本規定の一部を構成するものとします。</li>
                            <li>本規定の内容と、前項の注意書き・ルールその他の本規定外におけるドメインサーバー・メール利用プランの説明等とが異なる場合は、本規定の規定が優先して適用されます。</li>
                            <li>ドメインサーバー・メール利用プランの利用にあたっては本規定のほか、Laiwebの利用規約も適用されます。Laiwebの利用規約と本規定の内容が異なる場合は、本規定の規定が優先して適用されます。</li>
                            <li>Laiwebのユーザーが既にドメインサーバー・メール利用プランを利用している場合、その内容はLaiwebの利用規約に組み込まれているため、本規定の内容と重複する部分については、本規定の内容が適用されるものとします。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第2条（定義）</h2>
                        <ol>
                            <li>「ドメイン利用契約」とは、当社と利用者との間で締結する、ドメインサーバー・メール利用プランに関する契約を意味します。</li>
                            <li>「プロバイダー」とは、メールサービスのシステム提供元であるエックスサーバー株式会社を意味します。</li>
                            <li>「正式ユーザー」とは、Laiwebの利用契約を正式に締結している者（オプションサービス利用者を含む）を意味します。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第3条（申込）</h2>
                        <ol>
                            <li>ドメインサーバー・メール利用プランは、Laiwebの正式ユーザーおよびオプションサービス利用者に限り利用できるものとします。</li>
                            <li>ドメインサーバー・メール利用プランの利用を希望する利用者（以下「利用希望者」といいます）は、本規定を遵守することに同意することにより、ドメインサーバー・メール利用プランの利用の申込を行うことができます。</li>
                            <li>利用希望者が、ドメインサーバー・メール利用プランの利用を申込む場合は、当社所定の申込フォーム又は当社所定の申込書類を、当社所定の方法により送信するものとします。</li>
                            <li>当社は、当社の基準に従って、本条第2項に基づいて申込を行った利用希望者の利用の可否を判断し、ドメイン利用契約は、当社がその申込を承諾し、かつ利用者が当社所定の費用を支払っているときに成立するものとします。</li>
                            <li>当社は、ドメインサーバー・メール利用プランの提供が可能な場合は、利用者が当社所定の費用を支払ったことを確認後、ドメインサーバー・メール環境を4営業日目安に提供するものとします。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第4条（サービス内容）</h2>
                        <ol>
                            <li>ドメインの保持
                                <ul>
                                    <li>利用者のドメインを当社が保持し、適切に管理します。このサービスにはドメインの更新手続きが含まれますが、新規取得や移管手続きは別料金となります。</li>
                                </ul>
                            </li>
                            <li>サーバー利用
                                <ul>
                                    <li>利用者に対して、ウェブサーバーの利用を提供します。本サービスはエックスサーバー株式会社の共有サーバーの提供となり、専用サーバーの提供は別途契約が必要です。</li>
                                </ul>
                            </li>
                            <li>メールサービス
                                <ul>
                                    <li>利用者に対して、メールアカウントの作成および管理サービスを提供します。メールアカウントの作成数はプランの範囲内とする。容量追加が必要な場合は別料金が発生します。</li>
                                </ul>
                            </li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第5条（サービスの変更、終了）</h2>
                        <ol>
                            <li>当社は、プロバイダーが提供しているサービスを利用しているという性質上、利用者の承諾を得ることなくドメインサーバー・メール利用プランの内容を変更、又は提供を終了することができるものとします。なお、ドメインサーバー・メール利用プランの提供を終了する場合、当社は利用者に事前に通知するものとします。</li>
                            <li>当社は、本条に基づき当社が行った措置（プロバイダーに起因するものも含む）によって利用者に生じた損害について一切の責任を負いません。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第6条（利用料金、支払期日及び支払方法）</h2>
                        <ol>
                            <li>利用者は、ドメインサーバー・メール利用プランの利用の対価として、当社所定の利用料金及びその消費税相当額（以下「利用料金等」といいます）を当社が指定する支払方法により当社所定の時期までに当社に支払うものとします。</li>
                            <li>利用料金等に関する支払方法は以下の通りとします。
                                <ul>
                                    <li>口座振替、クレジットカード決済、コンビニ決済から選択します。</li>
                                </ul>
                            </li>
                            <li>利用者が利用料金等の支払いを遅滞した場合、当社は、利用者の承諾を得ることなくドメインサーバー・メール利用プランの提供を中止し、又は提供を終了することができるものとします。なお、ドメインサーバー・メール利用プランの提供を終了する場合、当社は利用者に事前に通知するものとします。</li>
                            <li>当社は、支払いに関する通知を行う場合、利用者がドメインサーバー・メール利用プランの利用申込時に当社に提供しているメールアドレス（以下「登録アドレス」といいます）に行うものとし、その他の方法による通知義務を負いません。</li>
                            <li>利用者情報の変更をしなかったことにより、支払いに関する通知メールが届かない場合であっても、当社はそれにより生ずる利用者の不利益について責任を負わず、また、利用者の利用料金等が減免されるものではありません。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第7条（禁止事項）</h2>
                        <p>利用者は、ドメインサーバー・メール利用プランの利用にあたり、次の各号に定める行為を行わないものとします。</p>
                        <ol>
                            <li>コンピューターウイルス等有害なコンピュータプログラムの配布</li>
                            <li>フィッシング又は当社がフィッシングと判断するメールの送信</li>
                            <li>存在が不確かなメールアドレス又は受信者から配信許可を得ていないメールアドレスへのメール配信</li>
                            <li>プロバイダーが提供するシステム及びドメインサーバー・メール利用プランのシステムの安定的動作を技術的又は事実上妨げる行為</li>
                            <li>第三者が嫌悪感を抱くメール（嫌がらせメール等）の配信</li>
                            <li>迷惑メール又は当社が迷惑メールと判断するメールの配信</li>
                            <li>法令に違反する行為又は犯罪行為及びこれらを教唆・幇助・助長する行為</li>
                            <li>その他、当社が不適切と判断する行為</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第8条（契約期間及び解約等）</h2>
                        <ol>
                            <li>契約期間満了月の前月25日15時までに更新拒絶の通知が到達しない限り、本サービスの契約は自動更新されます。更新後の期間も1か月間とします。</li>
                            <li>解約手続の期限
                                <ul>
                                    <li>解約にあたり、ユーザーは、契約満了月の前月25日15時までに通知する必要があります。更新後の期間も1か月間とします。日割精算等による返金を含めた一切の返金は行いません。</li>
                                </ul>
                            </li>
                            <li>利用者がドメイン利用契約の解約を希望する場合、当社所定の方法によりその旨を当社に通知（以下「解約希望通知」といいます）する必要があります。</li>
                            <li>利用者が当社と締結しているLaiweb の利用契約又は「ドメインサーバー・メール利用プラン」に関する契約のいずれもが終了した場合、ドメイン利用契約は当然に終了するものとします。</li>
                            <li>ドメイン利用契約が終了した場合、利用者は、終了理由にかかわらずプロバイダーのサーバー内に存在するデータ（メールボックス内のメールデータのほか、各種設定、アドレス等を含む）を提供及び利用することはできません。また、当社又はプロバイダーは、当該データについて、利用者に通知することなく削除することができるものとします。</li>
                            <li>前項の規定に従いデータが削除された場合に生じる損害、逸失利益及び第三者からの損害賠償請求に基づく利用者の損害について、当社及びプロバイダーは一切の責任を負わないものとします。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第9条（利用の一時停止）</h2>
                        <ol>
                            <li>利用者が次の各号の一に該当する場合、当社は事前に通知することなく、直ちに当該利用者について、ドメインサーバー・メール利用プランの利用を一時停止することができます。なお、当社は一時停止を行った理由を利用者に説明する義務を負わないものとします。
                                <ul>
                                    <li>Laiweb の利用規約又は本規定に違反した場合</li>
                                    <li>利用料金等、その他当社に対する支払債務の履行遅延又は不履行があった場合</li>
                                    <li>他の利用者、第三者、当社に不利益若しくは損害を与える場合、又はそのおそれがある場合</li>
                                    <li>その他、利用者として不適切と当社が判断した場合</li>
                                </ul>
                            </li>
                            <li>1項の規定に従い一時停止された場合であっても、当該利用者は利用停止を受けた期間の当社に対する利用料金等、その他当社に対する一切の債務は減免されないものとし、当社に対して引き続き負担するものとします。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第10条（当社からの解除）</h2>
                        <ol>
                            <li>利用者が次の各号の一に該当する場合、当社は、事前に通知することなく、ドメイン利用契約を解除することができるものとします。なお、当社は解除を行った理由を利用者に説明する義務を負わないものとします。
                                <ul>
                                    <li>Laiwebの利用規約又は本規定に違反した場合</li>
                                    <li>当社への申告、届出内容に虚偽があった場合</li>
                                    <li>利用料金等の支払債務の履行遅延又は不履行があった場合</li>
                                    <li>その他、利用者として不適切と当社が判断した場合</li>
                                </ul>
                            </li>
                            <li>前項に基づいてドメイン利用契約が解除された場合、当社はLaiwebの利用契約も解除することができます。</li>
                            <li>本条の規定に従いドメイン利用契約が解除された場合、当該利用者は、解除の日までに発生した利用料金等、その他当社に対する債務の全額を、当社の指示する方法で支払うものとします。なお、当社は、既に支払われた利用料金等を、一切返金いたしません。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第11条（契約者情報の開示）</h2>
                        <ol>
                            <li>当社は、ドメインサーバー・メール利用プラン上における利用者の契約者情報（以下「契約者情報」といいます）を、電気通信事業法の定める守秘義務、個人情報の保護に関する法律及び当社が別途定めるプライバシーポリシーに基づき、適切に取り扱うものとします。</li>
                            <li>第1項にかかわらず、当社に対して電気通信事業法4条に定める通信の秘密の内容にあたる情報、その他の契約者情報について、官公署からの照会手続がされた場合、当社が右照会手続に応じなければならない法令上の事由があると認められるときは、当社は通信の秘密の内容にあたる情報、その他の契約者情報の開示に応じることができます。</li>
                            <li>当社は、特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律に規定されている発信者情報開示請求権の要件に従った記載のある請求があった場合には、当該請求の範囲内で情報を開示することができます。</li>
                            <li>第1項にかかわらず、当社は、利用者によるサービスの利用に係わる債権・債務の特定、支払い及び回収に必要と認めた場合、必要な範囲で銀行・クレジットカード会社等の金融機関又は取引先等に契約者情報を開示することがあり、利用者はこれを承諾するものとします。</li>
                            <li>第1項にかかわらず、利用者のメールアドレス及びパスワードは、当社と共有されるものとし、利用者はこれに同意したものとみなします。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第12条（メールアドレス及びパスワードの管理）</h2>
                        <ol>
                            <li>ドメインサーバー・メール利用プランを利用するために当社が発行したメールアドレス等は利用者が善良なる管理者の注意義務をもって管理するものとします。</li>
                            <li>利用者は、メールアドレス等を第三者に利用させたり、貸与、譲渡、名義変更、売買、質入、公表等をしてはならないものとします。</li>
                            <li>当社は、利用者のメールアドレス等の組み合わせにより本人の認証を行うこととし、当該メールアドレス等を利用して行われた行為は当該メールアドレス等を割り当てられた利用者本人の行為とみなすことができます。また、メールアドレス等の管理不十分、使用上の過誤、第三者の使用等による損害の責任は利用者が負うものとし、当社は一切責任を負いません。</li>
                            <li>利用者は、メールアドレス等の盗難があった場合、メールアドレス等の失念があった場合、又はメールアドレス等が第三者に使用されていることが判明した場合には、直ちに当社にその旨連絡するとともに、当社からの指示がある場合にはこれに従うにものとします。</li>
                            <li>セキュリティ上の理由により、利用者として当社に登録アドレス以外には、メールアドレス等の開示は行いません。また、パスワードの再発行は当社所定の手続に従うものとします。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第13条（修理又は復旧）</h2>
                        <ol>
                            <li>利用者は、ドメインサーバー・メール利用プランの利用中に、サービスに異常を発見した場合、当社に連絡するものとします。</li>
                            <li>当社は、ドメインサーバー・メール利用プランに障害が生じ又はその設備が滅失したことを当社が知った場合、速やかに対応するとともに、当社が対応可能な範囲においてその設備を修理・復旧します。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第14条（利用制限等）</h2>
                        <ol>
                            <li>当社は、天災、事変、その他の非常事態が発生し、又は発生するおそれがあるときは、電気通信事業法第8条に定める重要通信を確保するため利用者に事前に通知することなく、ドメインサーバー・メール利用プランの提供の全部又は一部を中止又は利用制限を行うことができるものとします。</li>
                            <li>当社は前項に基づくドメインサーバー・メール利用プランの提供の中止又は利用制限によって生じた利用者の損害につき一切責任を負いません。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第15条（損害賠償）</h2>
                        <ol>
                            <li>ドメインサーバー・メール利用プランの利用に関して利用者に対して発生した損害につき、当社の責に帰すべき事由がある場合を除き、一切の責任を負いません。</li>
                            <li>ドメインサーバー・メール利用プランの利用に関して、当社の責に帰すべき事由によって、利用者が損害を被った場合であっても、当社が利用者に対して負担する損害賠償額は、利用者が当社に支払ったドメインサーバー・メール利用プランの利用料金等の1か月分のうち、利用できなかった期間（日割り計算とし、1日未満を切り捨て）に相当する額を上限とします。ただし、当社に故意又は重過失があるときは、上限を適用しません。</li>
                            <li>他の電気通信事業者の責に帰すべき事由により、利用者が損害を被った場合は、当社は、利用者の請求に基づき他の電気通信事業者から受領した損害賠償額を限度として損害賠償に応じるものとします。</li>
                        </ol>

                        <p class="text-end"><br>2024年5月5日制定</p>
                    </div>
                </div>
            </div>
        </div>
    </section>



    <section class="c-section c-section--wide">
        <div class="container">
            <div class="row justify-content-center align-items-center js-animate fly-in u-mb-pc-64 u-mb-sp-32">
                <div class="col-12 col-md-12">
                    <div class="c-headline-leftbig">
                        <h1 class="c-headline-leftbig__ttl">MEO 運用代行プラン個別規定</h1>
                        <div class="text-start u-font-fc u-mb-pc-20 u-mb-sp-20">
                        「MEO 運用代行プラン」（以下「本プラン」といいます）は、株式会社 L'aide（以下「当社」といいます）が提供する「Laiweb」のオプションプランです。本規定は、本プランの提供者である当社と本プランの利用者（以下「利用者」といいます）との間の本プランに関する権利義務関係を定めています。本プランの利用に際しては、Laiweb の利用者であるか否かに関わらず、本規定および Laiweb の利用規約の全文をお読みいただいたうえで、同意いただく必要があります。同意いただいた時点で契約が成立します。
                    </p>
                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第1条（プランの概要）</h2>
                        <ol>
                            <li>本プランは、当社サービスサイト掲載のプランの内容に従いGoogleビジネスプロフィールの最適化、ローカルキーワードの選定と最適化、口コミ管理支援、定期的な分析レポートの提供を行います。</li>
                            <li>本プランは、Laiwebの利用者およびLaiwebを利用していないオプションサービス利用者に提供されます。</li>
                            <li>本プランの目的は、GoogleのWEB検索において、利用者の指定するキーワードによる検索で、Googleマップ専用枠に上位表示させるように対策・運用代行を行うことで、Googleマップへのアクセス向上を目指すものである。但し、上位表示の保証、アクセス数の増加や問い合わせ数の増加、その他売上の増加等を保証するものではありません。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第2条（サービス内容）</h2>
                        <ol>
                            <li>Googleビジネスプロフィールの最適化
                                <ul>
                                    <li>利用者のGoogleビジネスプロフィールを最適化し、ローカル検索での可視性を向上させます。</li>
                                </ul>
                            </li>
                            <li>ローカルキーワードの選定と最適化
                                <ul>
                                    <li>利用者のビジネスに適したキーワードを選定し、最適化を行います。</li>
                                </ul>
                            </li>
                            <li>口コミ管理支援
                                <ul>
                                    <li>利用者のGoogleビジネスプロフィール上の口コミを管理し、適切な対応を支援します。</li>
                                </ul>
                            </li>
                            <li>定期的な分析レポートの提供
                                <ul>
                                    <li>利用者のMEOパフォーマンスに関する定期的な分析レポートを提供します。</li>
                                </ul>
                            </li>
                            <li>各種メディア（WEBサイトやInstagramなどのソーシャルメディア）との連携
                                <ul>
                                    <li>利用者は当社に対して、対象のメディアとのAPI連携を行うためのアクセス許可（権限付与）を行う必要があります。</li>
                                </ul>
                            </li>
                            <li>運用・更新代行
                                <ul>
                                    <li>グーグルビジネスプロフィールへの画像追加入れ替えサービス、更新箇所の代行サービスを当社指定のフォーム、当サービス公式LINEよりご依頼頂けます。更新代行サービスは特定プランの範囲内の回数とする。なお納期は１～5営業日となります。</li>
                                </ul>
                            </li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第3条（料金及び契約期間）</h2>
                        <ol>
                            <li>本サービス料金は次の各号のとおりとし、ユーザーは、当サービスサイトの各プランの料金を支払うものとし、支払方法は、口座振替・クレジットカード決済・コンビニ決済からユーザーが選択したものを利用するものとします。
                                <ul>
                                    <li>月間サービス利用料：ユーザーは、契約申込月から翌月末日にわたり、選択したプランの月額料金を支払うものとし、1か月ごとの自動更新が行われることに同意します。</li>
                                </ul>
                            </li>
                            <li>ユーザーは、別途当社が定める方法により、オプション契約を申し込むことができます。オプション契約の料金は、別途当サービスサイトに規定するものとし、支払方法は、当社が当社ウェブサイトに定める方法のうち、ユーザーが選択したものを利用するものとします。</li>
                            <li>ユーザーは、利用規約申込日を月間サービス利用料の課金開始日とし、ユーザーが選択した支払方法にて月間サービス利用料を支払うものとします。
                                <ul>
                                    <li>口座振替による支払いを選択された場合は、当社が指定する条件にしたがって、本サービス料金を、ユーザーが指定する金融機関口座からの自動引落による方法で支払うものとし、当社は決済代行会社より支払いを受けるものとします。</li>
                                    <li>クレジットカード決済による支払を指定された場合は、当社が指定する条件にしたがって、クレジットカード情報を登録し、当社は決済代行会社より支払いを受けるものとします。</li>
                                </ul>
                            </li>
                            <li>ユーザーは、本サービス料金に消費税相当額を加算した金額を支払うものとします。</li>
                            <li>消費税相当額は利用該当月の税率により計算し、消費税法の改正によって税率が変動した場合は、変動後の税率により計算します。</li>
                            <li>ユーザーは、本サービス利用契約またはオプション契約を変更もしくは終了させる場合には、契約期間満了月の前月25日15時までに更新拒絶の通知が到達しない限り、本サービスの契約は自動更新されます。更新後の期間も1か月間とします。</li>
                            <li>ユーザーは、支払い済みの月間サービス利用料およびオプション契約料について、本規約に特別に定める場合を除き、当社に対し返金を求めることはできません。</li>
                            <li>当社が定める料金の請求に対し支払いの遅滞があった場合には、当社は本サービスの提供は行いません。それにより生じた損害についてはいかなる場合でも当社は一切の責任は負いません。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第4条（本サービスの提供方法）</h2>
                        <p>当社は、利用契約の成立に基づき、利用契約が成立した契約者に対して、専用のアカウントを作成し、別途メールにて当該アカウント内容（本サービスの管理コンソールURL、ログインID等）を通知するものとします。契約者は、本サービス利用にあたり、パスワードを設定しなければなりません。契約者は、自己の責任において、本サービスに関するパスワード及びログインIDを適切に管理及び保管するものとし、ログインIDまたはパスワードの管理不十分、使用上の過誤、第三者の使用等によって生じた損害に関する責任は契約者が負うものとします。契約者は、本サービスに関するパスワード及びログインIDを第三者に利用させ、または貸与、譲渡、名義変更、売買等をしてはならないものとします。第三者が契約者のログインURL、ログインID及びパスワードを用いて本サービスを利用した場合、当該行為は契約者の行為とみなされるものとし、契約者は、当該行為について一切の義務等を負担するものとします。本サービスの利用開始において、契約者は、自己が保有するビジネス・プロフィール・アカウントの管理者権限を、本サービスの実施に必要な範囲で当社に付与するものとします。なお、契約者は、利用契約期間中において、当社以外の第三者に、ビジネス・プロフィール・アカウントの管理者権限を付与しないものとします。契約者が本項の権限付与を行わなかった場合、または当社に無断で権限付与を解除した場合であっても、当該契約者は、当社に対しサービス料金を支払う義務があることを確認します。本サービスの利用開始において、契約者は、当社に対して、対象のメディアとのAPI連携を行うためのアクセス許可（権限付与）を行う必要があります。契約者が権限付与を行わなかった場合、または当社に無断で権限付与を解除した場合であっても、当該契約者は、当社に対し、契約者が登録しているキーワード数をもとに当社が算定した利用料金を支払う義務があることを確認します。契約者は、当社が本サービスの提供にあたり必要な範囲内で、投稿データ、WEBサイトやSNS等の一部内容を参照・参考・引用・転載及び修正等を施すことを承諾します。</p>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第5条（サービス内容の変更及び終了）</h2>
                        <ol>
                            <li>当社は、利用者への事前通知を行った上で、本プランの内容を変更することができるものとします。</li>
                            <li>当社が本プランの提供を終了する場合、当社は利用者に対して事前に通知するものとします。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第6条（免責事項）</h2>
                        <ol>
                            <li>当社は、本プランの提供に際し、利用者が期待する結果を保証するものではありません。</li>
                            <li>当社は、利用者が提供する素材に起因する権利侵害について一切の責任を負いません。利用者は、提供素材が第三者の権利を侵害しないことを保証するものとします。</li>
                        </ol>

                        <h2 class="text-start u-font-pc-24 u-font-sp-14 fw-bold u-mb-pc-12 u-mb-sp-12">第7条（その他）</h2>
                        <ol>
                            <li>本規定の内容は、当社の判断により変更することができます。変更後の規定は、当社ウェブサイトに掲載された時点で効力を発生します。</li>
                            <li>本規定に定めのない事項については、Laiwebの利用規約の規定を準用するものとします。</li>
                            <li>オプションサービス利用者も、本プランの利用に際してLaiwebの利用規約に同意するものとし、同意した時点で契約が成立するものとします。</li>
                        </ol>

                        <p class="text-end"><br>2024年5月5日制定</p>
                    </div>
                </div>
            </div>
        </div>
    </section>


</html>






    <?php //get_template_part('include/common-center'); 
    ?>

  </main>

  <?php //get_template_part('include/gmap'); 
  ?>
  <?php get_template_part('include/cta'); ?>
  <?php get_template_part('include/bn'); ?>

</div>
<!-- ▲contents -->

<?php get_template_part('include/footer'); ?>
<?php get_template_part('include/content_append'); ?>
<?php get_template_part('include/fixarea'); ?>
<?php get_template_part('include/script'); ?>

</body>

</html>